<?php

declare(strict_types=1);

namespace data\tables;

$shops = [
  [
    'id' => 1,
    'name' => 'Магазин 1',
    'address' => 'г. Москва, ул. Ленина, д. 1'
  ],
  [
    'id' => 2,
    'name' => 'Магазин 2',
    'address' => 'г. Москва, ул. Ленина, д. 2'
  ],
  [
    'id' => 3,
    'name' => 'Магазин 3',
    'address' => 'г. Москва, ул. Ленина, д. 3'
  ],
  [
    'id' => 4,
    'name' => 'Магазин 4',
    'address' => 'г. Москва, ул. Ленина, д. 4'
  ],
  [
    'id' => 5,
    'name' => 'Магазин 5',
    'address' => 'г. Москва, ул. Ленина, д. 5'
  ],
];
